/* Status displayed in find panel when the find string is not found. */
"Not found" = "찾지 못했습니다";

/* Status displayed in find panel when indicated number of matches are replaced. */
"%d replaced" = "%d 개를 치환하였습니다";

